{
    "id": "10861",
    "date": "2025-03-22",
    "title": "무리에게 주어 먹게 하라",
    "range": "열왕기하 4:38-44(43)",
    "verses": [
        {
            "index": "38",
            "content": "엘리사가 다시 길갈에 이르니 그 땅에 흉년이 들었는데 선지자의 제자들이 엘리사의 앞에 앉은지라 엘리사가 자기 사환에게 이르되 큰 솥을 걸고 선지자의 제자들을 위하여 국을 끓이라 하매"
        },
        {
            "index": "39",
            "content": "한 사람이 채소를 캐러 들에 나가 들포도덩굴을 만나 그것에서 들호박을 따서 옷자락에 채워가지고 돌아와 썰어 국 끓이는 솥에 넣되 그들은 무엇인지 알지 못한지라"
        },
        {
            "index": "40",
            "content": "이에 퍼다가 무리에게 주어 먹게 하였더니 무리가 국을 먹다가 그들이 외쳐 이르되 하나님의 사람이여 솥에 죽음의 독이 있나이다 하고 능히 먹지 못하는지라"
        },
        {
            "index": "41",
            "content": "엘리사가 이르되 그러면 가루를 가져오라 하여 솥에 던지고 이르되 퍼다가 무리에게 주어 먹게 하라 하매 이에 솥 가운데 독이 없어지니라"
        },
        {
            "index": "42",
            "content": "한 사람이 바알 살리사에서부터 와서 처음 만든 떡 곧 보리떡 이십 개와 또 자루에 담은 채소를 하나님의 사람에게 드린지라 그가 이르되 무리에게 주어 먹게 하라"
        },
        {
            "index": "43",
            "content": "그 사환이 이르되 내가 어찌 이것을 백 명에게 주겠나이까 하나 엘리사는 또 이르되 무리에게 주어 먹게 하라 여호와의 말씀이 그들이 먹고 남으리라 하셨느니라"
        },
        {
            "index": "44",
            "content": "그가 그들 앞에 주었더니 여호와께서 말씀하신 대로 먹고 남았더라"
        }
    ],
    "message": "흉년이 들었는데 제자들이 앉아 엘리사만 바라보고 있습니다. 가난은 나랏님도 구제 못한다는데 엘리사에게 무슨 수가 있겠습니까? 그런데 엘리사는 뭐라도 하고자 했습니다. “큰 솥을 걸고 국을 끓이라.” 모두 나가 국에 넣을 식재료를 찾다가 한 사람이 들 호박을 따와 썰어 국에 넣었습니다. 무리가 독에 오염된 국을 먹다가 죽어갈 때 엘리사가 가루를 가져와 솥에 던지게 했습니다. 곧 죽음의 독이 사라지고 그날 모두 국을 맛있게 먹고 배부름을 얻었습니다. 또 하루는 한 사람이 보리 떡 이십 개와 채소를 엘리사에게 선물했습니다. 적지 않은 양식이지만 하지만 백 명의 무리에게 나눠주기는 무리입니다. 엘리사만 먹으라고 준 것 같습니다. 그런데 엘리사는 “무리에게 주어 먹게 하라.” 했습니다. 난색을 표하는 사환에게 또 말했습니다. “무리에게 주어 먹게 하라.” 막무가내로 한 말이 아닙니다. “그들이 먹고 남으리라.” 하신 여호와의 말씀을 듣고 한 말입니다. 그들 앞에 주니 말씀대로 먹고 남았습니다. 흉년의 때 하나님의 말씀을 듣는 엘리사 한 사람으로 인해 많은 제자가 배부름을 얻었습니다. 하나님은 말씀의 종을 통해 세상을 오염시킨 사망의 독을 제하시고, 주려 죽어가는 사람들을 배불리 먹여 살리십니다. 말씀의 종은 세상을 먹여 살리는 사람입니다. 나 혼자 먹지 않고 다른 사람을 먹이고자 할 때 많은 사람을 먹이고 남는 기적을 체험하게 하십니다.",
    "application": "흉년을 어떻게 이길 수 있습니까?",
    "oneline": "‘너희가 먹을 것을 주라(막6:37)’"
}